filmTitleLabel = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0438\u043B\u044C\u043C\u0430:
filmJanreLabel = \u0416\u0430\u043D\u0440:
filmDirectorLabel = \u0420\u0435\u0436\u0438\u0441\u0441\u0435\u0440:
filmCountryLabel = \u0421\u0442\u0440\u0430\u043D\u0430:
filmDescriptionLabel = \u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0444\u0438\u043B\u044C\u043C\u0430:
filmDurationLabel = \u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0444\u0438\u043B\u044C\u043C\u0430:
discountsLabel1 = \u0412 \u043D\u0430\u0448\u0435\u043C \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0441\u043A\u0438\u0434\u043A\u0438 \u043D\u0430 \u0431\u0438\u043B\u0435\u0442\u044B \u0432 \u043A\u0438\u043D\u043E \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u0435\u0439
discountsLabel2 = \u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u0438 \u0412\u0430\u0448\u0438 \u0434\u0440\u0443\u0437\u044C\u044F \u043C\u043E\u0433\u0443\u0442 \u0445\u043E\u0434\u0438\u0442\u044C \u0432 \u043A\u0438\u043D\u043E \u043D\u0430 \u043B\u044E\u0431\u0438\u043C\u044B\u0435 \u0444\u0438\u043B\u044C\u043C\u044B \u0447\u0430\u0449\u0435!
discountsLabel3 = \u0412 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440e \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0431\u043E\u043D\u0443\u0441\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430 \u00AB\u041C\u0423\u041B\u042C\u0422\u0418\u041A\u0410\u0420\u0422\u0410\u00BB \u0432 \u0431\u0430\u0440\u0430\u0445, \u043A\u0430\u0444\u0435 \u0438 \u043A\u0430\u0441\u0441\u0430\u0445 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0430. \u041F\u043B\u0430\u0442\u0438 \u0431\u043E\u043D\u0443\u0441\u0430\u043C\u0438!
discountsLabel4 = \u0413\u0440\u0443\u043F\u043F\u043E\u0432\u044B\u0435 \u0441\u043A\u0438\u0434\u043A\u0438
discountsLabel5 = \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0433\u0440\u0443\u043F\u043F\u043E\u0432\u0443\u044E \u0441\u043A\u0438\u0434\u043A\u0443 \u043D\u0430 \u0431\u0438\u043B\u0435\u0442, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u0438\u043C\u044F \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0430 \u043A\u0438\u043D\u043E\u0446\u0435\u043D\u0442\u0440\u0430.
discountsLabel6 = \u0413\u0440\u0443\u043F\u043F\u0430 \u043E\u0442 10 \u0434\u043E 40 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442
discountsLabel7 = \u0441\u043A\u0438\u0434\u043A\u0443 20%
discountsLabel8 = \u0413\u0440\u0443\u043F\u043F\u0430 \u0431\u043E\u043B\u0435\u0435 40 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442
discountsLabel9 = \u0441\u043A\u0438\u0434\u043A\u0443 30%
discountsLabel10 = \u0412 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u044B \u0441\u043A\u0438\u0434\u043A\u0438 \u043D\u0430 \u0431\u0438\u043B\u0435\u0442\u044B \u0432 \u043A\u0438\u043D\u043E \u0434\u043B\u044F \u0434\u0435\u0442\u0435\u0439, \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044F \u0438 \u043F\u0435\u043D\u0441\u0438\u043E\u043D\u0435\u0440\u043E\u0432.
discountsLabel11 = \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0443\u0437\u043D\u0430\u0432\u0430\u0439\u0442\u0435 \u0443 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432.
aboutLabel1 = \u041A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u0432\u043E \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0432\u0441\u0435\u043C \u0436\u0438\u0442\u0435\u043B\u044F\u043C \u0438 \u0433\u043E\u0441\u0442\u044F\u043C \u0433\u043E\u0440\u043E\u0434\u0430 \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0444\u0438\u043B\u044C\u043C\u043E\u0432 \u0438 \u043C\u0443\u043B\u044C\u0442\u0444\u0438\u043B\u044C\u043C\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0437\u0440\u0438\u0442\u0435\u043B\u044F\u043C \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u0441\u043B\u0430\u0434\u0438\u0442\u044C\u0441\u044F \u043A\u0438\u043D\u043E.
aboutLabel2 = \u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0430 \u043D\u0430 \u043A\u0430\u0440\u0442\u0435:
aboutLabel3 = TubeMax \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u044E \u0446\u0435\u043D\u0442\u0440\u0430 \u043C\u043E\u043B\u043E\u0434\u0435\u0436\u043D\u043E\u0433\u043E \u0438 \u0441\u0435\u043C\u0435\u0439\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u0441\u0442\u0430\u0432 \u0432 \u0421\u0435\u0442\u0438 \u0441\u0430\u043C\u044B\u043C \u0440\u0430\u0434\u0443\u0448\u043D\u044B\u043C \u0438 \u0433\u043E\u0441\u0442\u0435\u043F\u0440\u0438\u0438\u043C\u043D\u044B\u043C \u043A\u0438\u043D\u043E\u0446\u0435\u043D\u0442\u0440\u043E\u043C. \u041A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u0432\u043E \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0435 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E-\u0440\u0430\u0437\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043F\u0440\u0438\u0443\u0440\u043E\u0447\u0435\u043D\u043D\u044B\u0435 \u043A \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u043C \u043F\u0440\u0430\u0437\u0434\u043D\u0438\u043A\u0430\u043C, \u043F\u0440\u0435\u0437\u0435\u043D\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u043F\u043E\u043A\u0430\u0437\u044B \u043F\u0440\u0435\u043C\u044C\u0435\u0440\u043D\u044B\u0445 \u0444\u0438\u043B\u044C\u043C\u043E\u0432 \u0438 \u043C\u0443\u043B\u044C\u0442\u0444\u0438\u043B\u044C\u043C\u043E\u0432.
aboutLabel4 = \u0412 \u0431\u0430\u0440\u0430\u0445 \u0438 \u043F\u0438\u0446\u0446\u0435\u0440\u0438\u0438 TubeMax \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043F\u043A\u043E\u0440\u043D \u0438 \u043D\u0430\u043F\u0438\u0442\u043A\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0440\u0430\u0437\u043D\u044B\u0435 \u0432\u0438\u0434\u044B \u043F\u0438\u0446\u0446\u044B. \u0420\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0449\u0430\u044F \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430, \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u044F \u0430\u043A\u0443\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0443\u0440\u0430, \u0443\u0434\u043E\u0431\u043D\u044B\u0435 \u043A\u0440\u0435\u0441\u043B\u0430, \u043F\u043E\u0434\u0441\u0432\u0435\u0442\u043A\u0430 \u0432\u0434\u043E\u043B\u044C \u0441\u0442\u0435\u043D \u2013 \u0432\u0441\u0435 \u043F\u0440\u0438\u0437\u0432\u0430\u043D\u043E \u0432\u043E\u0441\u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430 \u0438 \u0443\u044E\u0442\u0430.
aboutLabel5 = \u041A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u00ABTubeMax\u00BB \u0438\u043C\u0435\u0435\u0442 \u0431\u043B\u0430\u0433\u043E\u0443\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u0443\u044E \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0432 \u043B\u0435\u0442\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0439 \u0437\u043E\u043D\u043E\u0439 \u0434\u0435\u0442\u0441\u043A\u0438\u0445 \u0440\u0430\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0439, \u043A\u0430\u0444\u0435 \u0438 \u0431\u0430\u0440\u043E\u0432, \u0447\u0442\u043E \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0443\u044E \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443 \u0438 \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u0433\u043E\u0441\u0442\u044F\u043C \u043A\u0438\u043D\u043E\u0446\u0435\u043D\u0442\u0440\u0430.
aboutLabel6 = \u041F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u0435\u043C \u0432\u0441\u0435\u0445 \u0433\u043E\u0441\u0442\u0435\u0439 \u0432 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u0432\u043E \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0435 \u043D\u0430 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u043A\u0438\u043D\u043E \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443: \u0443\u043B.\u0417\u0430\u0432\u0430\u0434\u0441\u043A\u043E\u0433\u043E, \u0434. 11.
vacationLabel1 = \u041F\u0443\u0442\u044C, \u043F\u0440\u043E\u0439\u0434\u0435\u043D\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0435\u0439 \u0438 \u043D\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u0435\u044E \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043C\u043D\u043E\u0433\u0438\u0445 \u043B\u0435\u0442 \u043E\u043F\u044B\u0442, \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u0443\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0442\u043E\u043B\u044C \u0441\u043B\u043E\u0436\u043D\u044B\u043C\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u043C\u0438, \u043A\u0430\u043A \u043A\u0438\u043D\u043E\u0440\u0430\u0437\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u044B.
vacationLabel2 = \u041F\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C:
vacationLabel3 = \u041C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u043F\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0443 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0430 \u00ABTubeMax\u00BB \u0432\u043E \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0435
vacationLabel4 = \u0422\u0435\u043B:
vacationLabel5 = 8 (4922) 44-44-44, 8 (4922) 33-33-33
vacationLabel6 = EMail:
vacationLabel7 = job@tubemax.ru
vacationLabel8 = \u041E\u0442\u0434\u0435\u043B \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430 \u00ABTubeMax\u00BB:
vacationLabel9 = \u0422\u0435\u043B:
vacationLabel10 = 8 (495) 33-33-33
vacationLabel11 = EMail:
vacationLabel12 = personal@tubemax.ru
vacationLabel13 = \u0421\u0435\u0442\u044C \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u043E\u0432 \u00ABTubeMax\u00BB \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u0443\u044E \u0438 \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0432 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0435. \u041C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0432\u0430\u043C: \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u0443\u044E \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u043D\u0443\u044E \u043F\u043B\u0430\u0442\u0443, \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0439 \u043E\u0442\u043F\u0443\u0441\u043A \u0438 \u0431\u043E\u043B\u044C\u043D\u0438\u0447\u043D\u044B\u0439 \u043B\u0438\u0441\u0442, \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0422\u041A \u0420\u0424, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u0435, \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043D\u043E\u0435 \u0442\u0430\u043A\u0441\u0438 \u0434\u043E \u043A\u0438\u043D\u043E\u0446\u0435\u043D\u0442\u0440\u0430. \u041E\u0442\u043A\u0440\u044B\u0442\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u0438 \u0432 \u043A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0435 \u00ABTubeMax\u00BB \u0432\u043E \u0412\u043B\u0430\u0434\u0438\u043C\u0438\u0440\u0435:
vacationLabel14 = \u0412\u0430\u043A\u0430\u043D\u0441\u0438\u044F
vacationLabel15 = \u0417\u0430\u0440\u043F\u043B\u0430\u0442\u0430
vacationLabel16 = \u0413\u0440\u0430\u0444\u0438\u043A \u0440\u0430\u0431\u043E\u0442\u044B
cinemaHallLabel1 = \u041A\u0438\u043D\u043E\u0442\u0435\u0430\u0442\u0440 \u00ABTubeMax\u00BB
cinemaHallLabel2 = \u2013 \u044D\u0442\u043E 4 \u0441\u0442\u0438\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u0445 \u0437\u0430\u043B\u0430 \u043D\u0430 572 \u043C\u0435\u0441\u0442\u0430, \u043E\u0441\u043D\u0430\u0449\u0435\u043D\u043D\u044B\u0445 \u043D\u043E\u0432\u0435\u0439\u0448\u0438\u043C \u043A\u0438\u043D\u043E\u043F\u0440\u043E\u0435\u043A\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0438 \u0441\u0443\u043F\u0435\u0440\u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u0430\u043A\u0443\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0443\u0440\u043E\u0439.
sessionLabel1 = \u0421\u0435\u0430\u043D\u0441\u044B:
sessionLabel2 = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0441\u0435\u0430\u043D\u0441\u0435
sessionLabel3 = \u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0444\u0438\u043B\u044C\u043C\u043E\u0432
registerLabel1 = \u041B\u043E\u0433\u0438\u043D:
registerLabel2 = \u041F\u0430\u0440\u043E\u043B\u044C:
registerLabel3 = \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C:
registerLabel4 = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
registerLabel5 = \u0418\u043C\u044F
registerLabel6 = \u041E\u0442\u0447\u0435\u0441\u0442\u0432\u043E
registerLabel7 = \u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F:
registerLabel8 = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
registerLabel9 = \u0421\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441:
registerLabel10 = \u0421\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442:
registerLabel11 = \u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430:
busyLabel1 = \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u043C\u0435\u0441\u0442\u0430. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.
busyLabel2 = \u0411\u0440\u043E\u043D\u044C \u0441\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0437\u0430 20 \u043C\u0438\u043D\u0443\u0442 \u0434\u043E \u043D\u0430\u0447\u0430\u043B\u0430 \u0441\u0435\u0430\u043D\u0441\u0430
busyLabel3 = \u0437\u0430\u043D\u044F\u0442\u044B\u0435 \u043C\u0435\u0441\u0442\u0430.
busyLabel4 = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0438\u043B\u044C\u043C\u0430:
busyLabel5 = \u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0441\u0435\u0430\u043D\u0441\u0430:
busyLabel52 = \u0412\u0440\u0435\u043C\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u0441\u0435\u0430\u043D\u0441\u0430:
busyLabel6 = \u0426\u0435\u043D\u0430 \u0431\u0438\u043B\u0435\u0442\u0430:
busyLabel7 = \u041A\u0438\u043D\u043E\u0437\u0430\u043B \u2116:
reserveLabel1 = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435:
reserveLabel2 = \u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C
reserveLabel3 = \u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
